<?php
    return [
        'l-conter-title-0' => 'До окончания срока внесения предоплаты осталось:',
        'l-conter-title-1' => 'До окончания срока внесения аванса осталось:',
        'l-conter-title-2' => 'До окончания срока подачи документов осталось:',
        'l-conter-title-3' => 'До окончания срока оплаты тура осталось:',
        'l-conter-title-4' => 'До окончания тура осталось:',
        'l-conter-title-5' => 'До окончания срока внесения предоплаты при бронировании тура осталось:',
        'l-conter-date-0' => 'Конечная дата внесения предоплаты:',
        'l-conter-date-1' => 'Конечная дата внесения аванса:',
        'l-conter-date-2' => 'Конечная дата подачи документов:',
        'l-conter-date-3' => 'Конечная дата оплаты тура:',
        'l-conter-date-4' => 'Дата окончания тура:',
        'l-conter-date-5' => 'Конечная дата внесения предоплаты при бронировании тура:',
    ];