<?php
/**
 * @author msoza@soxes.ch
 */
?>
<p>Уважаемый обладатель скидки!</p>

<p>Благодарю вас за взаимовыгодное сотрудничество!</p>

<p>Рекомендую вам заранее получить новый личный кабинет для накопления скидки на стоимость тура следующего отпускного сезона.</p>

<p>Помните: чем раньше вы начнёте накапливать абонентскую скидку на стоимость будущего тура, тем больше
    вероятность того, что её размер к моменту покупки тура достигнет своего максимального значения.</p>

<p>Прошу вас оставить свой отзыв о  моей работе на страницах Мотиватора в Фейсбуке,Вконтакте,Одноклассниках</p>

<p>Система «МОТИВАТОР».</p>

