<?php
/**
 * @author msoza@soxes.ch
 */
?>
<p>Уважаемый получатель скидки!</p>

<p>Прошу вас  подписаться на страницу Мотиватор в Фейсбуке, Вконтакте, Одноклассниках, а также лайкнуть и перепостить её.</p>

<p>Попросите  также подписаться, лайкнуть и перепостить  мою страницу своих друзей.</p>

<p>Реализуйте свои интересы в получении скидки посредством социальных сетей:  чем больше людей узнает о моей работе и
    примет в ней участие, тем быстрее вам будет начислена абонентская скидка максимального размера.</p>

<p>Система «МОТИВАТОР».</p>

