<p>Уважаемый абонент системы «МОТИВАТОР»!</p>

<ul>
<li>Вам присвоен статус соискателя скидки с выделением личного кабинета №<?php echo $tourist->id?> (пароль для входа: <?php echo $tourist->user->password?>; код группы: <?php echo $tourist->groupCode?>).
<li>В течение 7-ми дней вам предоставляется возможность выбрать тур и, внеся аванс в размере 2%, начать участвовать в накоплении скидки. 
В случае не внесения аванса в указанный срок ваш личный кабинет будет ликвидирован. 
<li>Для выбора тура вам следует отправить заявку на него.
Вы можете отправить несколько заявок на возможные к покупке туры, но в рамках одного личного кабинета вы сможете совершить только одну покупку. 
<li>Вы всегда сможете сменить выбранный вами тур без каких-либо штрафных санкций!
<li>Размер абонентской скидки 5%-11% может быть существенно увеличен.
</ul>
<p>При указании другими туристами вашего кода группы в форме регистрации вы получите дополнительную скидку за привлечение – по 2% от стоимости тура каждого.
</p>
<br>
<br>
<p>Желаю вам получить большую скидку!</p>
<p>Система «МОТИВАТОР.</p>

