<?php
/**
 * @author msoza@soxes.ch
 */
?>
<p>Уважаемый соискатель скидки!</p>

<p>У вас ещё имеется возможность стать получателем скидки и начать участвовать в её накоплении.</p>

<p>Для этого вы должны уложиться в оставшийся срок, отведенный вам для выбора тура и внесения предоплаты за него.</p>

<p>В случае его нарушения ваш личный кабинет, к сожалению, будет автоматически удалён программой сайта.</p>

<p>Для дальнейшего участия в работе системы вам понадобится новый личный кабинет.</p>

<p>Система «МОТИВАТОР.</p>


